hello_text = "Доброго времени суток👋🏻 Вас приветствует школа английского языка для детей Helen Doron. Наш менеджер скоро свяжется с Вами для обсуждения деталей и назначении времени бесплатного занятия😊 А пока можете ответить на несколько вопросов, которые помогут подобрать для вас наилучшую программу обучения."

enter_age = "Сколько лет Вашему ребёнку?"
enter_days = "По каким дням вам удобно заниматься?"
enter_time = "В какое время вам удобно заниматься?"
enter_days_count = "Сколько раз в неделю планируете заниматься?"

finish = "Благодарим за Ваши ответы. Подпишитесь на наш канал с полезными материалами, чтобы уже сейчас начать прокачивать английский 👉🏻  https://t.me/helen_doron_russia"
